<pad>	0
<unk>	0
in	-0
‚ĖĀt	-1
er	-2
on	-3
‚ĖĀa	-4
re	-5
at	-6
‚ĖĀs	-7
en	-8
or	-9
‚ĖĀc	-10
he	-11
st	-12
it	-13
ou	-14
ing	-15
an	-16
‚ĖĀp	-17
al	-18
‚ĖĀ-	-19
le	-20
is	-21
ar	-22
‚ĖĀf	-23
‚ĖĀw	-24
ion	-25
‚ĖĀthe	-26
de	-27
‚ĖĀm	-28
‚ĖĀb	-29
ct	-30
ed	-31
‚ĖĀ(	-32
es	-33
om	-34
‚ĖĀre	-35
ic	-36
‚ĖĀin	-37
00	-38
‚ĖĀe	-39
‚ĖĀn	-40
ch	-41
‚ĖĀto	-42
ent	-43
‚ĖĀl	-44
‚ĖĀ1	-45
you	-46
‚ĖĀan	-47
‚ĖĀyou	-48
et	-49
ro	-50
‚ĖĀd	-51
0.	-52
‚ĖĀT	-53
ly	-54
as	-55
##	-56
ot	-57
‚ĖĀI	-58
‚ĖĀth	-59
ra	-60
‚ĖĀ2	-61
‚ĖĀS	-62
im	-63
‚ĖĀis	-64
‚ĖĀo	-65
un	-66
ver	-67
ut	-68
ll	-69
ation	-70
ig	-71
‚ĖĀand	-72
‚ĖĀh	-73
ce	-74
ve	-75
us	-76
‚ĖĀ[	-77
‚ĖĀr	-78
ow	-79
‚ĖĀst	-80
--	-81
‚ĖĀC	-82
02	-83
ss	-84
‚ĖĀA	-85
‚ĖĀP	-86
id	-87
‚ĖĀcon	-88
‚ĖĀ`	-89
‚ĖĀon	-90
ist	-91
ode	-92
‚ĖĀ##	-93
‚ĖĀfor	-94
ck	-95
‚ĖĀg	-96
‚ĖĀit	-97
il	-98
ke	-99
em	-100
if	-101
ter	-102
‚ĖĀde	-103
se	-104
ate	-105
ab	-106
est	-107
ect	-108
‚ĖĀex	-109
‚ĖĀ|	-110
ur	-111
ant	-112
‚ĖĀ‚Äú	-113
ith	-114
pt	-115
‚ĖĀG	-116
ol	-117
out	-118
ad	-119
ard	-120
and	-121
‚ĖĀR	-122
am	-123
‚ĖĀW	-124
‚ĖĀwith	-125
‚ĖĀcom	-126
‚ĖĀv	-127
‚ĖĀof	-128
‚ĖĀB	-129
ul	-130
‚ĖĀus	-131
‚ĖĀM	-132
ity	-133
ec	-134
‚ĖĀwh	-135
ag	-136
ep	-137
‚ĖĀthat	-138
ple	-139
el	-140
‚ĖĀE	-141
ach	-142
‚ĖĀpro	-143
per	-144
ure	-145
‚ĖĀTh	-146
lo	-147
qu	-148
1:	-149
ire	-150
ri	-151
‚ĖĀF	-152
ine	-153
12	-154
ay	-155
‚ĖĀnot	-156
‚ĖĀor	-157
th	-158
‚ĖĀIf	-159
‚ĖĀL	-160
‚ĖĀlo	-161
‚ĖĀ3	-162
‚ĖĀD	-163
‚ĖĀyour	-164
026	-165
‚ĖĀ###	-166
int	-167
ore	-168
ex	-169
‚ĖĀN	-170
um	-171
‚ĖĀcan	-172
‚ĖĀ2026	-173
iz	-174
‚ĖĀ+	-175
ive	-176
able	-177
ir	-178
=0.	-179
igh	-180
odel	-181
ally	-182
rom	-183
4:	-184
ap	-185
16	-186
‚ĖĀO	-187
‚ĖĀThe	-188
‚ĖĀ---	-189
ile	-190
‚ĖĀbe	-191
ess	-192
nt	-193
==	-194
ort	-195
‚ĖĀ"	-196
act	-197
PU	-198
end	-199
up	-200
‚ĖĀ2026-	-201
to	-202
02-	-203
ork	-204
ers	-205
‚ĖĀH	-206
‚ĖĀ/	-207
‚ĖĀass	-208
‚ĖĀ2026-02-	-209
‚ĖĀ5	-210
sh	-211
erver	-212
‚ĖĀY	-213
‚ĖĀsh	-214
3.	-215
od	-216
000	-217
‚ĖĀ12	-218
).	-219
pl	-220
put	-221
‚ĖĀne	-222
ost	-223
ult	-224
ack	-225
ext	-226
ust	-227
‚ĖĀmodel	-228
‚ĖĀdo	-229
ory	-230
all	-231
ight	-232
ence	-233
for	-234
‚ĖĀrun	-235
istant	-236
4.	-237
‚ĖĀat	-238
rain	-239
‚ĖĀsc	-240
‚ĖĀassistant	-241
ere	-242
ind	-243
‚ĖĀ‚ÄĒ	-244
ment	-245
‚ĖĀYou	-246
py	-247
‚ĖĀsy	-248
56	-249
po	-250
ake	-251
ain	-252
‚ĖĀare	-253
ill	-254
ac	-255
stem	-256
‚ĖĀcont	-257
pro	-258
7.	-259
fer	-260
ld	-261
‚ĖĀen	-262
‚ĖĀim	-263
pe	-264
‚ĖĀun	-265
‚ĖĀas	-266
50	-267
‚ĖĀGPU	-268
ry	-269
‚ĖĀme	-270
ction	-271
zach	-272
age	-273
ast	-274
uard	-275
ff	-276
2.	-277
‚ĖĀch	-278
‚ĖĀse	-279
ject	-280
‚ĖĀuser	-281
‚ĖĀthis	-282
ud	-283
‚ĖĀU	-284
‚ĖĀbut	-285
][	-286
‚ĖĀj	-287
ass	-288
iv	-289
14	-290
‚ĖĀfrom	-291
‚ĖĀac	-292
get	-293
Guard	-294
ireGuard	-295
‚ĖĀ‚Üí	-296
‚ĖĀ.	-297
ken	-298
‚ĖĀWh	-299
":	-300
‚ĖĀal	-301
ite	-302
82	-303
com	-304
‚ĖĀle	-305
ang	-306
:0	-307
ib	-308
0.0.	-309
‚ĖĀ4	-310
‚ĖĀSt	-311
ike	-312
art	-313
ign	-314
‚ĖĀif	-315
----	-316
emory	-317
ru	-318
51	-319
nd	-320
ail	-321
te	-322
‚ĖĀThis	-323
arch	-324
‚ĖĀwe	-325
ould	-326
heck	-327
‚ĖĀV	-328
‚ĖĀev	-329
ip	-330
ide	-331
‚ĖĀar	-332
op	-333
‚ĖĀad	-334
ase	-335
mar	-336
ia	-337
1.	-338
‚ĖĀqu	-339
),	-340
‚ĖĀIn	-341
‚ĖĀpre	-342
-4	-343
ub	-344
‚ĖĀsystem	-345
con	-346
‚ĖĀke	-347
ans	-348
‚ĖĀ0	-349
urn	-350
du	-351
10	-352
‚ĖĀwork	-353
are	-354
‚ĖĀtest	-355
‚ĖĀno	-356
7.0.0.	-357
port	-358
‚ĖĀ=	-359
‚ĖĀcl	-360
‚ĖĀout	-361
‚Ėą‚Ėą	-362
7.0.0.1:	-363
cy	-364
hes	-365
LM	-366
‚ĖĀk	-367
ress	-368
ward	-369
ime	-370
‚ĖĀpat	-371
‚ĖĀpe	-372
‚ĖĀpl	-373
‚ĖĀcomp	-374
inf	-375
bo	-376
‚ĖĀso	-377
ical	-378
30.	-379
‚ĖĀconf	-380
‚ĖĀlike	-381
1)	-382
ility	-383
uil	-384
ave	-385
-2	-386
‚ĖĀ2026-02-16	-387
ong	-388
ions	-389
‚ĖĀsp	-390
‚ĖĀThat	-391
‚ĖĀinter	-392
‚ĖĀper	-393
ies	-394
ix	-395
..	-396
‚ĖĀone	-397
‚ĖĀup	-398
nect	-399
‚ĖĀwhat	-400
cess	-401
ning	-402
rou	-403
info	-404
Server	-405
turn	-406
.8	-407
TU	-408
ev	-409
ak	-410
gh	-411
ame	-412
:4	-413
ener	-414
WireGuard	-415
‚ĒĀ‚ĒĀ	-416
ug	-417
ice	-418
form	-419
mand	-420
‚ĖĀK	-421
‚ĖĀwr	-422
ated	-423
‚ĖĀ14:	-424
‚ĖĀby	-425
‚ĖĀ#	-426
‚ĖĀ2026-02-12	-427
‚ĖĀfe	-428
ows	-429
ance	-430
‚ĖĀtrain	-431
uild	-432
TUN	-433
‚ĖĀver	-434
ink	-435
og	-436
‚ĖĀpeer	-437
ded	-438
‚ĖĀrout	-439
ents	-440
‚ĖĀwant	-441
ick	-442
ates	-443
andsh	-444
‚ĖĀres	-445
ific	-446
pen	-447
andshake	-448
ace	-449
eb	-450
oth	-451
‚ĖĀ2.	-452
ulti	-453
‚ĒÄ‚ĒÄ	-454
‚ĖĀ(7	-455
):	-456
cu	-457
‚ĖĀ0.	-458
ually	-459
‚ĖĀinto	-460
3.56	-461
17	-462
‚ĖĀhave	-463
‚ĖĀEx	-464
4.14	-465
4.143.56	-466
‚ĖĀrequ	-467
ial	-468
‚ĖĀ2)	-469
‚ĖĀhe	-470
:2	-471
ote	-472
ization	-473
one	-474
‚ĖĀmemory	-475
der	-476
‚ĖĀ1.	-477
5182	-478
atch	-479
fter	-480
ror	-481
‚ĖĀact	-482
nel	-483
80	-484
‚ĖĀCon	-485
‚ĖĀset	-486
‚ĖĀinst	-487
‚ĖĀexper	-488
‚ĖĀ(74.143.56	-489
^^	-490
ram	-491
",	-492
wr	-493
ds	-494
‚ĖĀret	-495
‚ĖĀcheck	-496
‚ĖĀonly	-497
30	-498
‚ĖĀall	-499
‚ĖĀWhat	-500
‚ĖĀ6	-501
ue	-502
aus	-503
‚ĖĀlog	-504
‚ĖĀkey	-505
search	-506
urre	-507
‚ĖĀtoken	-508
‚ĖĀ->	-509
0000	-510
stra	-511
vid	-512
‚ĖĀte	-513
cal	-514
‚ĖĀreq	-515
vi	-516
‚ĖĀserver	-517
32	-518
ge	-519
ssh	-520
‚ĖĀag	-521
jects	-522
itect	-523
‚ĖĀCom	-524
SH	-525
read	-526
own	-527
ens	-528
‚ĖĀ127.0.0.1:	-529
ations	-530
‚ĖĀtr	-531
test	-532
‚ĖĀover	-533
‚ĖĀAd	-534
‚ĖĀreal	-535
CI	-536
‚ĖĀneed	-537
ull	-538
‚ĖĀRe	-539
ruct	-540
chitect	-541
yth	-542
work	-543
cl	-544
ound	-545
ize	-546
mote	-547
ph	-548
‚ĖĀcomple	-549
‚ĖĀab	-550
‚ĖĀ*	-551
‚ĖĀsom	-552
ok	-553
‚ĖĀbec	-554
-2-	-555
ending	-556
‚ĖĀjust	-557
66	-558
90	-559
gine	-560
ference	-561
.0	-562
ax	-563
ci	-564
ption	-565
‚ĖĀob	-566
ator	-567
ract	-568
so	-569
ata	-570
‚ĖĀconnect	-571
‚ĖĀchang	-572
ics	-573
====	-574
sy	-575
irst	-576
‚ĖĀPro	-577
‚ĖĀOn	-578
‚ĖĀmore	-579
‚ĖĀval	-580
ints	-581
ask	-582
ual	-583
vidia	-584
‚ĖĀÓąÄ	-585
.84:	-586
.84:5182	-587
‚ĖĀrig	-588
rough	-589
.84:51821)	-590
pp	-591
udget	-592
39	-593
urrent	-594
04	-595
warding	-596
ible	-597
ash	-598
‚ĖĀgener	-599
CIe	-600
ich	-601
vel	-602
file	-603
‚ĖĀafter	-604
ability	-605
‚ĖĀIt	-606
‚ĖĀ12:	-607
‚ĖĀtra	-608
ary	-609
‚ĖĀconfig	-610
ition	-611
‚ĖĀvs	-612
33	-613
‚ĖĀ8	-614
‚ĖĀpo	-615
ency	-616
ser	-617
‚ĖĀoutput	-618
‚ĖĀbuild	-619
ier	-620
chitecture	-621
‚ĖĀdif	-622
‚ĖĀgo	-623
‚ĖĀ3.	-624
orre	-625
we	-626
ous	-627
its	-628
‚ĖĀdis	-629
`,	-630
‚ĖĀuse	-631
‚ĖĀpass	-632
sc	-633
min	-634
our	-635
‚ĖĀco	-636
‚ĖĀdoes	-637
‚ĖĀ1)	-638
tern	-639
ower	-640
‚ĖĀexact	-641
ings	-642
‚ĖĀfile	-643
/1	-644
ient	-645
‚ĖĀnow	-646
‚ĖĀinit	-647
‚ĖĀmet	-648
15	-649
‚ĖĀty	-650
dev	-651
‚ĖĀsl	-652
arget	-653
‚ĖĀdec	-654
hing	-655
‚ĖĀstep	-656
sp	-657
‚ĖĀSSH	-658
ces	-659
‚ĖĀRun	-660
25	-661
‚ĖĀSo	-662
‚ĖĀsec	-663
LLM	-664
‚ĖĀ>	-665
ty	-666
ample	-667
‚ĖĀstate	-668
ench	-669
65	-670
ution	-671
‚ĖĀSending	-672
1-	-673
‚ĖĀpr	-674
‚ĖĀcode	-675
ically	-676
‚ĖĀQ	-677
rompt	-678
‚ĖĀPCIe	-679
‚ĖĀFeb	-680
hesis	-681
2.30.	-682
ultiple	-683
ause	-684
‚ĖĀtests	-685
‚ĖĀwithout	-686
ule	-687
ative	-688
eline	-689
cite	-690
ript	-691
ature	-692
DA	-693
‚ĖĀem	-694
‚ĖĀcre	-695
ath	-696
‚ĖĀcle	-697
‚ĖĀstill	-698
‚ĖĀcontext	-699
OS	-700
ms	-701
‚ĖĀ\	-702
‚ĖĀbas	-703
‚ĖĀsm	-704
.‚ÄĚ	-705
ful	-706
load	-707
‚ĖĀro	-708
‚ĖĀnew	-709
‚ĖĀfail	-710
rying	-711
‚ĖĀwill	-712
8.	-713
9.	-714
‚ĖĀhandshake	-715
‚ĖĀshould	-716
ays	-717
‚ĖĀ--	-718
‚ĖĀpath	-719
‚ĖĀget	-720
ther	-721
‚ĖĀdon	-722
aste	-723
oc	-724
ump	-725
‚ĖĀGen	-726
pre	-727
plement	-728
hed	-729
‚ĖĀpar	-730
=0.000	-731
‚ĖĀep	-732
mark	-733
ating	-734
‚ĖĀadd	-735
‚ĖĀtraining	-736
ew	-737
lock	-738
orrect	-739
ble	-740
ify	-741
‚ĖĀconstra	-742
‚ĖĀsim	-743
fore	-744
‚ĖĀtime	-745
‚ĖĀdid	-746
ceiv	-747
‚ĖĀhas	-748
‚ĖĀhow	-749
iation	-750
vers	-751
no	-752
‚ĖĀspec	-753
‚ĖĀwhen	-754
fe	-755
‚ĖĀthen	-756
‚ĖĀfix	-757
19	-758
ict	-759
error	-760
ree	-761
‚ĖĀexist	-762
2.30.30.	-763
‚ĖĀent	-764
indows	-765
‚ĖĀsecon	-766
ready	-767
‚ĖĀwhich	-768
olic	-769
‚ĖĀlear	-770
ention	-771
enchmark	-772
of	-773
cre	-774
22	-775
very	-776
‚ĖĀi	-777
‚ĖĀsee	-778
‚ĖĀtell	-779
99	-780
","	-781
‚ĖĀdef	-782
‚ĖĀbo	-783
--------	-784
34	-785
hase	-786
run	-787
iment	-788
nthesis	-789
‚ĖĀWireGuard	-790
‚ĖĀwhere	-791
etwork	-792
ps	-793
pos	-794
‚ĖĀ3)	-795
fl	-796
ptim	-797
‚ĖĀunder	-798
ructure	-799
ason	-800
ving	-801
‚ĖĀsub	-802
‚ĒĀ‚ĒĀ‚ĒĀ‚ĒĀ	-803
be	-804
‚ĖĀrequest	-805
‚ĖĀinitiation	-806
‚ĖĀAdd	-807
‚ĖĀbet	-808
‚ĖĀYour	-809
‚ĖĀsu	-810
‚ĖĀstr	-811
24	-812
ven	-813
‚ĖĀport	-814
‚ĖĀcommand	-815
oding	-816
‚ĖĀthan	-817
:\	-818
io	-819
‚ĖĀlat	-820
IP	-821
plic	-822
‚ĖĀser	-823
‚ĖĀrouting	-824
led	-825
uth	-826
ferent	-827
54	-828
PI	-829
sign	-830
6.	-831
gra	-832
eval	-833
‚ĖĀap	-834
‚ĖĀhigh	-835
‚ĖĀfirst	-836
odes	-837
‚ĖĀactually	-838
unnel	-839
rd	-840
ware	-841
‚ĖĀnvidia	-842
‚ĖĀdist	-843
‚ĖĀsame	-844
remote	-845
62	-846
‚ĖĀmodels	-847
token	-848
‚ĖĀany	-849
AT	-850
ama	-851
time	-852
rid	-853
‚ĖĀalready	-854
35	-855
‚ĖĀhard	-856
ied	-857
‚ĖĀIP	-858
‚ĖĀexp	-859
‚ĖĀengine	-860
%|	-861
ux	-862
‚ĖĀ7	-863
‚ĖĀbl	-864
‚ĖĀ:	-865
ines	-866
‚ĖĀthrough	-867
ta	-868
‚ĖĀNo	-869
forwarding	-870
‚ĖĀcomput	-871
20	-872
istic	-873
‚ĖĀcomplete	-874
550	-875
text	-876
‚ĖĀoper	-877
‚ĖĀfl	-878
ount	-879
ome	-880
‚ĖĀ~	-881
irect	-882
‚ĖĀsomet	-883
‚ĖĀtask	-884
SE	-885
ness	-886
‚ĖĀacc	-887
command	-888
‚ĖĀprompt	-889
‚ĖĀeval	-890
37	-891
AM	-892
‚ĖĀjump	-893
=1.	-894
‚ĖĀvia	-895
‚ĖĀcorrect	-896
iss	-897
‚ĖĀthey	-898
‚ĖĀarchitecture	-899
ari	-900
‚ĖĀdifferent	-901
‚ĖĀmake	-902
‚ĖĀplan	-903
box	-904
‚ĖĀdeb	-905
/1000	-906
‚ĖĀ	-907
e	-908
t	-909
a	-910
i	-911
o	-912
n	-913
s	-914
r	-915
l	-916
c	-917
d	-918
h	-919
u	-920
p	-921
m	-922
-	-923
g	-924
.	-925
f	-926
y	-927
0	-928
:	-929
1	-930
b	-931
2	-932
w	-933
v	-934
k	-935
,	-936
4	-937
)	-938
3	-939
5	-940
6	-941
(	-942
_	-943
/	-944
S	-945
#	-946
I	-947
T	-948
x	-949
P	-950
8	-951
A	-952
`	-953
7	-954
C	-955
=	-956
9	-957
[	-958
]	-959
"	-960
G	-961
R	-962
M	-963
L	-964
E	-965
U	-966
‚Äô	-967
N	-968
D	-969
B	-970
W	-971
|	-972
O	-973
q	-974
z	-975
F	-976
‚Äú	-977
‚ÄĚ	-978
j	-979
H	-980
\	-981
+	-982
V	-983
Y	-984
'	-985
‚ÄĒ	-986
>	-987
%	-988
K	-989
‚Ėą	-990
‚Üí	-991
?	-992
;	-993
*	-994
‚ĒĀ	-995
{	-996
‚ĒÄ	-997
Óąā	-998
}	-999
^	-1000
Q	-1001
<	-1002
‚Äď	-1003
~	-1004
ÓąÄ	-1005
ÓąĀ	-1006
X	-1007
Z	-1008
@	-1009
&	-1010
J	-1011
‚úÖ	-1012
√ó	-1013
‚Äź	-1014
!	-1015
‚Ēā	-1016
$	-1017
ÔłŹ	-1018
‚Č§	-1019
‚Čą	-1020
‚ĖĆ	-1021
